#API-ключ от группы с ботом(Тест)
TOKEN = "dbe999cb110c88064cad70f08d679ff5d98c63a883b2087c85b638bea84bc935428ce05e28eafc9b32d57"

GROUP_ID = 191569268			#ID-группы с ботом

PATH_TO_INSTITUTES = "/data"	#Путь до институтов

ALL_INSTITUTES = ["ИПМФИ", "ИИТР"]										#Все институты
ALL_COURSES = ["1", "2", "3", "4", "1М", "2М"]							#Все курсы
ALL_DAYS = ["ПОНЕДЕЛЬНИК", "ВТОРНИК", "СРЕДА", "ЧЕТВЕРГ", "ПЯТНИЦА"]	#Все дни недели
START_COMMANDS = ["СТАРТ", "НАЧАТЬ", "/START", "START",]				#Стартовые команды
ERROR_COMMAND = "СООБЩИТЬ ОБ ОШИБКЕ"									#Команда "Сообщить об ошибке"
BACK_INSTITUTES_COMMAND = "НАЗАД К ИНСТИТУТАМ"							#Команда "Назад к институтам"
BACK_GROUPS_COMMMAD = "НАЗАД К ГРУППАМ"									#Команда "Назад к группам"
THIS_WEEK_COMMAND = "ТЕКУЩАЯ НЕДЕЛЯ"									#Команда "Текущая неделя"
NEXT_WEEK_COMMAND = "СЛЕДУЮЩАЯ НЕДЕЛЯ"									#Команда "Следующая неделя"